{"files":[{"name":"T1", "insides":"What the fuck is going on here", "Perm":["AdminGuy2","User1"], "icon":"textfileicon.png"},
{"name":"T2", "insides":"What the fuck is going on heressdads", "Perm":["AdminGuy2","User2"], "icon":"textfileicon.png"},
{"name":"Smile.png", "insides":"<div class='smile'></div>", "Perm":["AdminGuy2","User2","YhaolyIlYlhkpun","VizlzzpclVjjbsapza","MlyvjpvbzWyvaljavy"], "icon":"imgicon.png"}, 
{"name":"Daisy.mp3", "icon":"Mp3Icon.png",  "insides":"<audio controls><source src='First computer to sing - Daisy Bell.mp3'></audio>", "Perm":["AdminGuy2","YhaolyIlYlhkpun","SprlhislLsvjbapvupza","VizlzzpclVjjbsapza","Uv-UvuzluzlPuclzapnhavy","UlycvbzPuclzapnhavy","MlyvjpvbzWyvaljavy"]},
{"name":"Donors", "icon":"textfileicon.png", "Perm":["AdminGuy2","SprlhislLsvjbapvupza","Uv-UvuzluzlPuclzapnhavy","UlycvbzPuclzapnhavy","MlyvjpvbzWyvaljavy","YhaolyIlYlhkpun"], "insides":"List of Donors:<br>Regen Vespera<br>Brook Brígh<br>Oscar Lukas<br>Elias Bouchard<br>The Levittown Police Department<br>Old Light Book Emporium<br>— Access Too Low to View Further —"}
,{"name":"Donors ", "icon":"textfileicon.png", "Perm":["AdminGuy2","VizlzzpclVjjbsapza"], "insides":"List of Donors:<br>Regen Vespera<br>Brook Brígh<br>Oscar Lukas<br>Elias Bouchard<br>The Levittown Police Department<br>Old Light Book Emporium<br>List of Donors: Continued B <br> Trüben Oil <br> Eden<br>Hans B.<br>— Ac&#9646;&#9646;&#9646;&#9646;&#9646;&#9646;&#9646;&#9646;&#9646; <br> Special Access Granted<br> List of Donors: Continued C <br> Ulf <br> Levittown Lights<br> Okean Glazastov<br>Sture"}
,{"name":"Invoice.png", "icon":"imgicon.png", "Perm":["AdminGuy2","YhaolyIlYlhkpun","SprlhislLsvjbapvupza","VizlzzpclVjjbsapza","Uv-UvuzluzlPuclzapnhavy","UlycvbzPuclzapnhavy","MlyvjpvbzWyvaljavy"], "insides":"<div class='invoce'></div>"}
,{"name":"Thomas Report", "icon":"textfileicon.png", "insides":"Employee Report:<p style='text-indent: 50px;'><b>Employee Name: Thomas Vandine</p> <p style='text-indent: 50px;'> Progress Level: 0/10 </p><p style='text-indent: 50px;'> First Steps: Yet to find Footing</p><p style='text-indent: 50px;'>  Skill Set: Intimidation, Tracking, Perception</p><p style='text-indent: 50px;'>  Encounter Type: W</p><p style='text-indent: 50px;'> Notes:</b> <br> Recent Hire still being put through the onboarding process. So far has shown promise to be a permanent member of the Acquisitions Team. <br><b>— Access Too Low to View Further —</b>   </p> <br>On Friday, the rabbit headed left on the road. The rabbit would feel the many eyes of the forest turn their gaze upon it, with each minor movement tracked by a hundred eyes that judged it, yet the rabbit kept hopping along. Heading left down the road, the forest would be set in a lightless blaze as trees and grass turned to ash around the rabbit, while it could feel its blood boil and flesh cook, yet the rabbit kept hopping along. The rabbit then took a right down the path leading to lands filled with bear traps and pits. The rabbit could hear the sounds of a fox behind it, chasing it down. Once the fox caught the rabbit, it drove its teeth deep into its leg, yet the rabbit kept hopping along.", "Perm":["AdminGuy2","UlycvbzPuclzapnhavy"]}
,{"name":"Cecil Report", "icon":"textfileicon.png", "Perm":["YhaolyIlYlhkpun", "AdminGuy2"], "insides":"Employee Report:<p style='text-indent: 50px;'><b>Employee Name:Cecil Castell </p> <p style='text-indent: 50px;'> Progress Level: 1/10 </p><p style='text-indent: 50px;'> First Steps: Yet to find Footing</p><p style='text-indent: 50px;'>  Skill Set:  Occultisum, Researching, Identifying, History, Astronomy</p><p style='text-indent: 50px;'>  Encounter Type: Dr </p><p style='text-indent: 50px;'> Notes: </b><br>A painting of Cecil Castell’s found its way into the collection at Mr. Zaleski request. His place in the Acquisitions Team is purely at Mr. Zaleski’s request as he has no need of the money and is slow at his work. Seems to have a strange connection to another of the team.<br><b>— Access Too Low to View Further —</b></p> <br>On Saturday, the rabbit went down the right road. After traveling far enough, the rabbit stumbled into a spider's web. The web would wrap around the rabbit's limbs as a spider above grabbed and pulled at the web like strings, and the spider would force the rabbit to keep hopping along. No longer in control of its own legs, the rabbit would head down the left path. Slowly, the world around it would shrivel and die as the sky would be coated in a thin layer of green fog. As the flesh would start to fall off the rabbit's bones, it was forced further along. Forced to the right, the rabbit would finally find itself at the end of the path, with the world falling beneath it. The rabbit’s little body would give out, falling to the ground so not even the spider could force the rabbit any further along."}
,{"name":"Calx Report", "icon":"textfileicon.png", "Perm":["VizlzzpclVjjbsapza", "AdminGuy2"], "insides":"Employee Report:<p style='text-indent: 50px;'><b>Employee Name: Calx AH</p> <p style='text-indent: 50px;'> Progress Level: 2/10 </p><p style='text-indent: 50px;'> First Steps: Taken </p><p style='text-indent: 50px;'>  Skill Set:  Occultism, Researching, Identifying, Perception </p><p style='text-indent: 50px;'>  Encounter Type: Di </p><p style='text-indent: 50px;'> Notes:</b> <br> Seems to embrace the more strange side then the others. Seems to focus more on completing their work then the others keeping to himself. These properties make him a good candidate as a permanent member of the AE. reguluscarcanum  <br><b>— Access Too Low to View Further —</b> <br>On Monday, the rabbit found itself heading left down the path. As the path continues, the world slowly closes around the rabbit till its lungs are crushed and ground to dust by the dirt that has now surrounded it, yet the rabbit keeps hopping along. Eventually, the world lets up, and the rabbit keeps hopping along. As it travels, it takes the middle road till the sky above goes black, and all light is stripped from the rabbit’s eyes, yet the rabbit keeps hopping along.</p>"}
,{"name":"Vinny Report", "icon":"textfileicon.png", "Perm":["Uv-UvuzluzlPuclzapnhavy", "AdminGuy2"], "insides":"Employee Report:<p style='text-indent: 50px;'><b>Employee Name:Vinny Anderson </p> <p style='text-indent: 50px;'> Progress Level: 0/10 </p><p style='text-indent: 50px;'> First Steps: Yet to Find Footing</p><p style='text-indent: 50px;'>  Skill Set: Perception, Forensics, History, Medicine, Healing, Gymnastics </p><p style='text-indent: 50px;'>  Encounter Type: W</p><p style='text-indent: 50px;'> Notes:</b> <br>  He seems to be a strange position having two jobs he’s doing at the same time yet still manages to keep on top of it. He seems to be constantly tired, likely not getting enough sleep trying to handle two positions. These traits do make him a fine enough person to make a permanent member of the Acquisitions Team. <br> <b>— Access Too Low to View Further —</b></p><br>On Wednesday, the rabbit headed down the middle road. Slowly, the path would fade away as the ground became covered in craters as bombs flew overhead, killing the residents of the forest, coating the rabbit in blood, yet the rabbit kept hopping along. Heading down the left path, the rabbit would find itself in a large and empty world, with it becoming harder and harder for the rabbit to tell if it was even moving at all, yet the rabbit kept hopping along. "}
,{"name":"Nicholas Report", "icon":"textfileicon.png", "Perm":["MlyvjpvbzWyvaljavy", "AdminGuy2"], "insides":"Employee Report:<p style='text-indent: 50px;'><b>Employee Name: Nicholas G. Iskandar</p> <p style='text-indent: 50px;'> Progress Level: 0/10 </p><p style='text-indent: 50px;'> First Steps: Yet to Find Footing</p><p style='text-indent: 50px;'>  Skill Set:  Perception, Tracking, Persuasion</p><p style='text-indent: 50px;'>  Encounter Type: W</p><p style='text-indent: 50px;'> Notes:</b> <br> The most physically capable of the bunch making him stand out among the rest in a good way. His work is sub par and seems like he would rather be a member of security. A bit cautious but that can be good in this line of work seeing as he &#9646;&#9646;&#9646;&#9646;&#9646;&#9646;&#9646;. He might turn out to be a rather good candidate for the AE. <br> <b>— Access Too Low to View Further —</b> </p> <br>On Thursday, the rabbit returned to the middle road. For the first time on its journey, the rabbit was joined by others that looked just like it. The further the rabbit went down the road, the more that joined it with each one more wrong than the ones before, with their eyes in the wrong place, their legs too long, or their ears too wide as they asked the rabbit to join them, but the rabbit kept hopping along. The rabbit continued down the middle road till the dirt turned to muscle and bone that pulsed with each hop it took. Slowly, blood vessels would work their way out of the muscle and wrap around the rabbit's legs, attempting to pull them from its body, yet the rabbit kept hopping along."}
,{"name":"Lyra Report", "icon":"textfileicon.png", "Perm":["SprlhislLsvjbapvupza", "AdminGuy2"], "insides":"Employee Report:<p style='text-indent: 50px;'><b>Employee Name: Lyra Kingsleigh</p> <p style='text-indent: 50px;'> Progress Level: 0/10 </p><p style='text-indent: 50px;'> First Steps: Yet to find Footing</p><p style='text-indent: 50px;'>  Skill Set:  Persuasion, Performance,  Deception, Perception, Gymnastics</p><p style='text-indent: 50px;'>  Encounter Type: D</p><p style='text-indent: 50px;'> Notes:</b> <br> The only true socially adept member of the group. Seems to hate when things are quite always making some sort of noise this is likely going to make it so she is seen more within the fog. This social aspect might help save her from a few of the troubles the average member of the Acquisitions Team encounters but it makes it unsure if she is a right fight for the AE.</p> <br> <b>— Access Too Low to View Further —</b> <br>On Tuesday, the rabbit found itself heading right down the path. Slowly, the path heads into a marsh where the bugs skitter and crawl their way into the rabbit’s ears and under its eyes, where they may lay their eggs, yet the rabbit keeps hopping along. Continuing down the right path, the rabbit found itself in a silent and empty forest with nothing but the sound of its own breath to keep it company, yet the rabbit kept hopping along. Keeping to the right side, the rabbit found the path spinning in on itself, and with each hop the rabbit could feel its body shift and change till the rabbit couldn’t even tell if it was the same rabbit that had first started down the path, yet the rabbit kept hopping along."}
,{"name":"Amanda Report", "icon":"textfileicon.png", "Perm":["Zolpzsvza", "AdminGuy2"], "insides":"Employee Report:<p style='text-indent: 50px;'><b>Employee Name: Amanda Valery</p> <p style='text-indent: 50px;'> Progress Level: &#9646;/10 </p><p style='text-indent: 50px;'> First Steps: Lost</p><p style='text-indent: 50px;'>  Skill Set:  Unknown</p><p style='text-indent: 50px;'>  Encounter Type: D</p><p style='text-indent: 50px;'> Notes:</b> <br> Deemed unfit to work on the Acquisitions Team.<br> <b>— Access Too Low to View Further —</b> </p>"}
,{"name":"A Warning", "icon":"textfileicon.png", "Perm":["Zolpzsvza", "AdminGuy2"], "insides":"<p style='text-indent: 50px;'>if you're reading this, i'm sorry it's already too late to back out now. you sEe beyond the fog and now they see You too, they'll come for you now. your bEst bet from now on is to arm yourSelf with whatever knowledge you can find, guns and knives will do you little good if you don't understand what's after you &#11044; COMe find me if you can I'll be able to help you.<br> - A. V.</p>"}
,{"name":"On the Run", "icon":"textfileicon.png", "Perm":["Zolpzsvza", "AdminGuy2"], "insides":"<p style='text-indent: 50px;'> If you've found this, you likely found my first note. I had planned on waiting for you, but I’m afraid I don't have much of a choice. I've left you what data I've managed to recover from the computer, and I hope it will be some sort of use to you. I hope by the time you manage to catch me, I'll still be alive.<br> - A. V.</p> ACB.com"}
,{"name":"hcsae.mp3", "icon":"Mp3Icon.png",  "insides":"<audio controls><source src='AChase.mp3'></audio>", "Perm":["AdminGuy2","YhaolyIlYlhkpun","SprlhislLsvjbapvupza","VizlzzpclVjjbsapza","Uv-UvuzluzlPuclzapnhavy","UlycvbzPuclzapnhavy","MlyvjpvbzWyvaljavy"]}
,{"name":"Report #100719-AT", "icon":"textfileicon.png", "Perm":["Zolpzsvza", "AdminGuy2"], "insides":"Report #100719-AT <br>Date 7-12-21 <br>“Field Mission #0172” <br> <p> I feel the need to address some disclaimers before I write this report. Firstly, this was our first field mission since the Covid 19 shutdown. There are things in this report that go to show just how rusty we were after being stuck inside for almost two years. Secondly, we departed later from the facility than first advised by Mr. &#9646;&#9646;&#9646;&#9646; as the 12th of July was the hottest day recorded that year and the abandoned radio station building off of MO Highway 11 was in the middle of an uncovered field. Third, &#9646;&#9646;&#9646;&#9646; is still in the hospital after the mission. We have been advised to take some days off to deal with it but I had to get this all down as soon as possible. I apologize if it seems rushed. </p><p> At 13:00 hours, members of the Acquisitions Team departed from the collection facility to an address given. We arrived at approximately 13:30 hours to an abandoned radio station. It appeared from the outside to have not had much use in the past 50 years, give or take. It was a fairly small building and must have been used for only small town radio. The satellite dish on the top was small- too small to reach anything farther than the span of Kirksville. Someone on the team decided to switch the FM frequency in &#9646;&#9646;&#9646;&#9646; truck to the one that matched the giant sign on the outside. None of us remember it now and we didn't write it down. We were met with a gospel reading priest who was going on about damnation. It appeared as if the frequency of this station had been given to some local baptist church. </p><p> The outside had been boarded up with scrap wood. It covered most of the windows and all the doors. Painted on in great letters all around was KIRKSVILLE POLICE - TRESSPASSERS WILL BE PROSECUTED TO THE FULLEST EXTENT OF THE LAW. Some of the boards had already been moved and the evidence inside pointed to local college students getting drunk in old abandoned places. We were only a couple miles away from Truman State University. Mr. Zelenski had recently bought the place out so &#9646;&#9646;&#9646;&#9646; grabbed a crowbar out of the bed of his truck and got to work on them, not caring much about the “law”. </p><p> The lights were still not working. The sale of the property had only just gone through and even if the power was turned back on by the power company, the wiring would probably set the entire place ablaze. &#9646;&#9646;&#9646;&#9646; took down the rest of the boards with his crowbar while the rest of us looked around, hoping to bring in some light. </p> v̴̠̪͔̺̏͑̐̈́́͑͊́̎̔b̷̯̻̩̼̲̳̼̤̘̦̱̼́̉͜͜c̶̭̝̟̹̗͍͙̫̝̟̪̩͚̫̾̽̾͑̂͠v̶̠̞̟̠̪̜͎̎͐̎ç̷͓̗͎͇͊̑b̸̷̡̢̜͔̞̲̳͉̲͈̦͍̩̎̾̐́̚͜͜͝͝ş̸̝͇̙̟͚͖͉̯̬͕͊́̀̄ͅi̶̡̻͖̘͙̘͕̾̽ũ̸̢̙̭̗̗̤̗̻̩͓̪̖̜̐̈́͆͊̅̀̔͝ͅͅ ̸̛̯̯̣͇̾́͌̄̊̓̍̈̽͐̚̕͝͝f̴̺̳̩̭̻̮̘̜͛ď̷͉͖ş̷̢͚͍͎̦̃̀̆̓̈̂͋į̶̲̣͚̥̬̯̤̀̄̈͑̆͊̏̌̌̓͌̐͘͜͜͠ư̸̡̡͔̗̰͈̞̝̭̰̙͕̤̊̆̒̀̅͋́̿͝͠ͅo̴͚̤͈͇̥̯͖̪͔͈̥̳̞͖̚h̴̲̦̻̳̰͓̎́̋ ̴̧̛̫̖̮̍s̷̙̦̯̩͙͔͇̰̰̺͎͗̀̿͌͂̌̕̕ͅǘ̴̢̱͑̀̒́y̴̗̓̾̅̍̃́̋̾̑͂͊́̚͠ì̷̬́̏̍̄̀̃̍g̸̤̖̝̩͚̰̫̝̊͑͌̏͆͑̂̏͂̓́͋̚͜͝͝ͅh̴͖͓̀̈́͂̇͗̌́̆̚͝d̴̝̰̹̩̲̅̐ư̷̡̢͚͓̳̩̪͖̖̯̮͍̍̂̆͂͗̉f̸̜͍̣͍͆̂̓̀̾̂̐͐͝ȉ̷̼͕̠̮͚̳̗̳ḩ̶͇͓̰͎̻̊̀͐͋̐̒̕͝g̵̨̧̡̛̝̬̭͚̯͎͙̠̜̗͆̍̈́̐̏̆̊̅̈́̄́̇̕ṡ̵̗̝̳̟̟͇͔̤̣̠̭̥̦̈̀̍̅̑͛͜ͅŏ̶̢̖̟̳̘̟̮͚̼̗̣̣̦̄͊̀̀͗͘͠ü̶̢̡̡̡̩̜̖͈̰̱̯̺̉̀̈͗̏̐̒̒͘f̵̡̢̼̣̥͔̱̐͂́̑̊̾̋͒̕͝š̶̢̛̼̟͔̗̩͕̼͇̹̮́̏̌͠l̵̤̣͉̍̇̄̋́ñ̷͚̥̣̞̖̖͆̾̀̊͊̊̊̓̂̂̓͝  <br><br><br><br> <b>— Data too damaged to view  —</b>"}
,{"name":"Arrest Record", "icon":"textfileicon.png", "Perm":["ivskwyvaljavy","IvskWyvaljavy", "AdminGuy2"], "insides":"<p style='text-indent: 50px;'> Arrest Record of Isaac Hartwell<br> Date: &#9646;&#9646;/&#9646;&#9646;/&#9646;&#9646; <br> Time: 09:30 <br> Arresting Officer: SGT. Mason Wells<br> On &#9646;&#9646&#9646;&#9646&#9646;&#9646&#9646;&#9646 a 911 call was made from the Levittown  Public Library about a violent individual. When SGT Wells and Officer James arrived on the scene, Isaac Hartwell had already injured 3 bystanders with a crowbar. Isaac had charged at the Officers, managing to strike James and break his ribcage before being shot by SGT Wells. After being taken for treatment from the gunshot wounds, Isaac Hartwell was taken to the Levittown Detention Department.</p> "}
,{"name":"Isaac Report", "icon":"textfileicon.png", "Perm":["ivskwyvaljavy","IvskWyvaljavy", "AdminGuy2"], "insides":"Employee Report:<p style='text-indent: 50px;’><b>Employee Name: Isaac Hartwell</p> <p style='text-indent: 50px;'> Progress Level: 15/10 </p><p style='text-indent: 50px;'> First Steps: In the Wrong Direction</p><p style='text-indent: 50px;'>  Skill Set:  Psslnhs Hjapcpaplz</p><p style='text-indent: 50px;'>  Encounter Type: L</p><p style='text-indent: 50px;'> Notes:</b> <br> Isaac had been one of the best fits for the AE team till he had been taken from us. This loss is not one we plan to forgive.</p>"}
,{"name":"STOPSTOPSTOPSTOPSTOP", "icon":"textfileicon.png", "Perm":["ivskwyvaljavy","IvskWyvaljavy", "AdminGuy2"], "insides":"<p style='text-indent: 50px;'>THE NBISE WON’A STOP IT KEEPS NIMBSING AWAY AT MY BRAIN I CAN'T TELL LEFT AROM RIGHT RIGHT FROM LEFT RIGHT FROM RIGHT. WNY WONT THE BEASTS LEAVE ME ALONE THEY FOLLOO ME DOWN AND DOWN AND DOWN AND DOWN AND DOWN AND DOWN <br> CURSE THAT H. OTlLFHW</p>"}
,{"name":"FOM.exe", "icon":"imgicon.png", "Perm":["AdminGuy2","YhaolyIlYlhkpun","SprlhislLsvjbapvupza","VizlzzpclVjjbsapza","Uv-UvuzluzlPuclzapnhavy","UlycvbzPuclzapnhavy","MlyvjpvbzWyvaljavy"], "insides":"<iframe src='game.html' style='width: 100%; height: 100%;position: absolute; top: 35px;'></iframe>"}
,{"name":"BCard.png", "icon":"imgicon.png", "Perm":["AdminGuy2","YhaolyIlYlhkpun","SprlhislLsvjbapvupza","VizlzzpclVjjbsapza","Uv-UvuzluzlPuclzapnhavy","UlycvbzPuclzapnhavy","MlyvjpvbzWyvaljavy"], "insides":"<div class='bcard'></div>"}]
,"Users":[{"Username":"AdminGuy2","Password":"AdminGuy2"},
{"Username":"User2","Password":"User2"},
{"Username":"YhaolyIlYlhkpun","Password":"ZthyaVjjbsapza"},
{"Username":"SprlhislLsvjbapvupza","Password":"LewsvylzKhyrWshjlz"},
{"Username":"VizlzzpclVjjbsapza","Password":"ZvsclzTfzalyplz"},
{"Username":"Uv-UvuzluzlPuclzapnhavy","Password":"SlhyuzXbpjrsf"},
{"Username":"UlycvbzPuclzapnhavy","Password":"YbuzHdhf"}, {"Username":"IvskWyvaljavy","Password":"SvvrzmvyAyvbisl"}, {"Username":"ivskwyvaljavy","Password":"svvrzmvyayvbisl"},
{"Username":"MlyvjpvbzWyvaljavy","Password":"MpnoazKpyaf"},{"Username":"Zolpzsvza","Password":"JvtlMpukOly"}],
"Sites":[{"Adress":"Website.com","HTML":"<title>Wrong address</title><body><h1>Ooops!</h1><h2>I cannot find the file you requested!</h2></body>"},
{"Adress":"EYES.com","HTML":"6572 Clifftop Rd."},{"Adress":"eyes.com","HTML":"6572 Clifftop Rd."},{"Adress":"EYES.COM","HTML":"6572 Clifftop Rd."},
{"Adress":"OldLightBooks.com","HTML":"<iframe src='booksite.html' style='width: 100%; height: 100%;position: absolute; top: 35px;'></iframe>"},
{"Adress":"REBOOTTHESOUL.com","HTML":"<iframe src='Reboot.html' style='width: 100%; height: 100%;position: absolute; top: 35px;'></iframe>"},
{"Adress":"REBOOTTHESOUL.com","HTML":"<iframe src='Reboot.html' style='width: 100%; height: 100%;position: absolute; top: 35px;'></iframe>"},
{"Adress":"GreenAntExt.com","HTML":"<iframe src='Greenant.html' style='width: 100%; height: 100%;position: absolute; top: 35px;'></iframe>"},
{"Adress":"www.GreenAntExt.com","HTML":"<iframe src='Greenant.html' style='width: 100%; height: 100%;position: absolute; top: 35px;'></iframe>"},
{"Adress":"GameTest.com","HTML":"<iframe src='game.html' style='width: 100%; height: 100%;position: absolute; top: 35px;'></iframe>"},
{"Adress":"eyes.com","HTML":"6572 Clifftop Rd."},{"Adress":"EYES.COM","HTML":"6572 Clifftop Rd."},
{"Adress":"Gorm.com", "HTML":"Great Evil"},{"Adress":"ZaleskiCollect.com", "HTML":"<div class='muse' style='background-color: tan;'><img src='museum-background-ar4wuzdgkobt7g65.jpg' style='object-fit: cover;'> <div style='color: wheat; font-size: x-large; position: absolute; top: 40%; left: 40%; text-shadow: -2px -2px 0 black'>Welcome to The Zaleski Collection</div> <div style='color: wheat; font-size: x-large; position: absolute; top: 80%; left: 10%; text-shadow: -2px -2px 0 black'>Our Hours: Mon-Fri: 10:00 - 6:00</div> <div style='color: wheat; font-size: x-large; position: absolute; top: 80%; right: 10%; text-shadow: -2px -2px 0 black'>Contact Us to get pricing</div> </div>"}
],
"Numbers":[{"nu":"1121121122", "file":"<audio autoplay='autoplay'><source src='First computer to sing - Daisy Bell.mp3'></audio>"},
{"nu":"911", "file":"<audio autoplay='autoplay'><source src='911.mp3'></audio>"},
{"nu":"6605550111", "file":"<audio autoplay='autoplay'><source src='AV.mp3'></audio>"},
{"nu":"6605550125", "file":"<audio autoplay='autoplay'><source src='hunter.mp3'></audio>"},
{"nu":"6605550190", "file":"<audio autoplay='autoplay'><source src='Bookphone.mp3'></audio>"},{"nu":"6605550143", "file":"<audio autoplay='autoplay'><source src='AT&T We're Sorry Message.mp3'></audio>"}
]
}